/* Class = "UILabel"; text = "From your Settings app, please visit Privacy > Microphone to enable access, then relaunch Point of Sale."; ObjectID = "7Dw-dI-R6r"; */
"7Dw-dI-R6r.text" = "アプリの設定から、プライバシー＞マイクに進んで有効化し、POSレジを再起動してください。";

/* Class = "UILabel"; text = "Point of Sale needs access to your microphone"; ObjectID = "Oqf-qV-b1q"; */
"Oqf-qV-b1q.text" = "POSレジからマイクへのアクセスを許可する必要があります";

/* Class = "UILabel"; text = "In order to swipe payment cards with your Square Reader, Register must have access to the microphone connection that is built into your headphone jack."; ObjectID = "qku-wd-Ljy"; */
"qku-wd-Ljy.text" = "Squareリーダーでクレジットカードの受付けをするには、ヘッドホンジャック内のマイクにアクセスする必要があります。";

